{
  "romantic": [
    "Какое твое самое раннее и яркое воспоминание обо мне?",
    "Назови одну вещь, которую я делаю, и которая неизменно заставляет тебя улыбнуться или почувствовать себя любимым(ой).",
    "Что ты больше всего ценишь в том, как мы справляемся с трудностями вместе?",
    "Какой момент нашей совместной жизни заставил тебя почувствовать себя **абсолютно в безопасности**?",
    "Что, по твоему мнению, делает нашу пару **уникальной** по сравнению с другими?"
  ],
  "flirty": [
    "Какой твой самый смешной или неловкий момент из наших свиданий?",
    "Какую мою **внешнюю особенность** ты находишь наиболее привлекательной, и почему?",
    "Опиши момент, когда я выглядел(а) **самым(ой) сексуальным(ой)** в твоих глазах.",
    "Опиши наше **первое свидание** одним словом. И каким бы ты хотел(а) видеть **следующее**?",
    "Какое наше **публичное проявление нежности** ты вспоминаешь с особенной теплотой?"
  ],
  "dreams": [
    "Если бы мы могли путешествовать во времени, в какой момент нашей совместной жизни ты бы вернулся(лась) и почему?",
    "Есть ли какая-то мечта или цель, которую мы могли бы начать реализовывать вместе в ближайшее время?",
    "Опиши идеальный день для нас двоих, но через 5 лет, начиная с утра и заканчивая вечером."
  ],
  "fantasy": [
    "Если бы наша любовь была песней, как бы она называлась и какой у нее был бы жанр?",
    "Какое **тайное альтер-эго** (профессия, герой) ты бы хотел(а) видеть во мне сегодня?",
    "Если бы мы могли обменяться телами на день, что первое ты бы сделал(а) в моем теле?"
  ],
  "spicy18": [
    "Какая **самая смелая вещь**, которую ты хотел(а) бы попробовать со мной в спальне?",
    "Что тебя **заводит больше всего** — нежный шепот или страстные объятия?",
    "Назови **секретную фантазию**, которую ты держишь в уме, но боишься озвучить."
  ],
  "spicy21": [
    "Какая **твоя самая любимая часть моего тела** и почему, и что ты с ней сделаешь прямо сейчас?",
    "Опиши **самое необычное место**, где тебе хотелось бы заняться любовью, и почему.",
    "Назови **три сексуальных 'да'**, которые ты еще не пробовал(а) со мной, но хотел(а) бы."
  ]
}