{
  "romantic": [
    "Какое твое самое раннее и яркое воспоминание обо мне?",
    "Назови одну вещь, которую я делаю, и которая неизменно заставляет тебя улыбнуться или почувствовать себя любимым(ой).",
    "Что ты больше всего ценишь в том, как мы справляемся с трудностями вместе?",
    "Какой момент нашей совместной жизни заставил тебя почувствовать себя **абсолютно в безопасности**?",
    "Что, по твоему мнению, делает нашу пару **уникальной** по сравнению с другими?",
    "Какое твое самое раннее и яркое воспоминание обо мне?",
    "Назови одну вещь, которую я делаю, и которая неизменно заставляет тебя улыбнуться или почувствовать себя любимым(ой).",
    "Что ты больше всего ценишь в том, как мы справляемся с трудностями вместе?",
    "Какой момент нашей совместной жизни заставил тебя почувствовать себя абсолютно в безопасности?",
    "Что, по твоему мнению, делает нашу пару уникальной по сравнению с другими?",
    "Когда ты в последний раз смотрел(а) на меня и подумал(а): «Как же мне повезло»?",
    "Какой мой поступок лучше всего показал, что я тебя по-настоящему понимаю?",
    "Какое наше совместное приключение ты вспоминаешь с самой теплой улыбкой?",
    "Что во мне заставляет тебя чувствовать себя дома в любой точке мира?",
    "Какое мое «я тебя люблю» запомнилось тебе больше всего и почему?",
    "Какой мой запах ты любишь больше всего?",
    "Какой момент из обычного дня с тобой кажется тебе идеальным?",
    "За что ты благодарен(на) мне больше всего прямо сейчас?",
    "Какое мое качество делает тебя самым счастливым человеком?",
    "Как ты думаешь, что я люблю в тебе больше всего на свете?",
    "Какое наше совместное фото вызывает у тебя самые сильные эмоции?",
    "Когда ты впервые почувствовал(а), что я — твой человек навсегда?",
    "Какой мой смех или голос успокаивает тебя лучше всего?",
    "Какое твое самое нежное воспоминание о нашем первом поцелуе?",
    "Что в наших отношениях ты никогда не хочешь потерять?",
    "Какой мой маленький жест заботы ты замечаешь и ценишь больше всего?",
    "Какое слово или фраза от меня мгновенно делает твой день лучше?",
    "Какое место связано для тебя с самым сильным чувством любви ко мне?",
    "Как ты представляешь наш идеальный вечер вдвоем через 20 лет?",
    "Какое мое качество ты хотел(а) бы передать нашим будущим детям?",
    "Что в наших отношениях кажется тебе настоящим чудом?",
    "Какой момент ты считаешь началом «нас навсегда»?",
    "Какое мое сообщение или звонок растопило тебе сердце?",
    "За что ты любишь меня даже в те дни, когда я неидеален(ьна)?",
    "Какое наше общее воспоминание ты бы пережил заново прямо сейчас?",
    "Что в моих глазах ты видишь, когда я смотрю на тебя с любовью?",
    "Какое мое объятие ты вспоминаешь, когда тебе одиноко?",
    "Как ты думаешь, почему именно мы нашли друг друга?",
    "Какое твое самое сильное чувство ко мне прямо сейчас?",
    "Какое мое «спасибо» или «прости» было для тебя самым важным?",
    "Что в наших отношениях делает тебя самым гордым за нас?",
    "Какое твое самое теплое воспоминание о нашем первом свидании?",
    "Какое мое качество заставляет тебя чувствовать себя по-настоящему принятым(ой)?",
    "Как ты описал(а) бы нашу любовь одним предложением?",
    "Какое мое прикосновение ты никогда не забудешь?",
    "Что в наших отношениях ты считаешь самым драгоценным?",
    "Какой момент ты считаешь самым романтичным в нашей истории?",
    "Какое мое слово или фраза всегда заставляет тебя чувствовать себя любимым(ой)?",
    "Как ты думаешь, в чем секрет нашей близости?",
    "Какое наше совместное будущее ты видишь самым ярким?",
    "Какое мое «ты для меня всё» ты запомнил(а) навсегда?",
    "Что в наших отношениях ты никогда не перестанешь ценить?",
    "Какое мое качество помогает тебе становиться лучше?",
    "Какое твое самое сильное «я горжусь тобой» ко мне?",
    "Как ты думаешь, что делает нас неразлучными?",
    "Какое мое «я рядом» дает тебе больше всего сил?",
    "Какое наше утро или вечер ты считаешь идеальным?",
    "Что в наших отношениях ты считаешь самым красивым?",
    "Какое мое «я верю в тебя» было для тебя самым важным?",
    "Какое твое самое нежное воспоминание обо мне?",
    "Как ты думаешь, почему мы так идеально подходим друг другу?",
    "Какое мое объятие ты хотел(а) бы получить прямо сейчас?",
    "Что в наших отношениях ты никогда не променяешь ни на что?",
    "Какое мое «ты прекрасна/прекрасен» ты помнишь лучше всего?",
    "Какое наше совместное воспоминание заставляет тебя плакать от счастья?",
    "Как ты думаешь, что делает нашу любовь вечной?",
    "Какое мое качество ты любишь больше всего в трудные моменты?",
    "Какое твое самое сильное чувство защищенности со мной?",
    "Как ты описал(а) бы меня человеку, который никогда меня не видел?",
    "Какое мое «я с тобой» дает тебе больше всего спокойствия?",
    "Что в наших отношениях ты считаешь самым настоящим счастьем?",
    "Какое мое прикосновение ты вспоминаешь в самые холодные дни?",
    "Как ты думаешь, в чем наша суперсила как пары?",
    "Какое твое самое любимое «мы» в нашей истории?",
    "Какое мое «я тебя вижу» было для тебя самым важным?",
    "Какое наше совместное будущее ты ждешь больше всего?",
    "Какое мое качество заставляет тебя чувствовать себя самым любимым человеком на свете?",
    "Какое твое самое сильное «я дома» со мной?",
    "Как ты думаешь, что делает нашу любовь особенной?",
    "Какое мое «я тебя никогда не отпущу» ты запомнил(а) навсегда?",
    "Какое наше воспоминание ты будешь рассказывать нашим внукам?",
    "Какое мое качество ты ценишь больше всего в повседневной жизни?",
    "Какое твое самое нежное «я тебя люблю» ко мне?",
    "Как ты думаешь, почему мы никогда не устанем друг от друга?",
    "Какое мое объятие ты считаешь самым родным?",
    "Что в наших отношениях ты считаешь самым большим подарком судьбы?",
    "Какое мое «ты моя/мой» звучит для тебя как музыка?",
    "Какое твое самое сильное чувство благодарности ко мне?",
    "Как ты видишь нас через 50 лет вместе?",
    "Какое мое качество делает твою жизнь полной?",
    "Какое наше «мы справились» ты вспоминаешь с гордостью?",
    "Какое твое самое любимое мгновение с мной?",
    "Как ты думаешь, что делает нас настоящей командой?",
    "Какое наше совместное приключение ты хочешь повторить?",
    "Какое мое качество ты любишь больше всего в тихие вечера?",
    "Как ты думаешь, в чем наша любовь сильнее всего?",
    "Какое наше воспоминание ты считаешь самым драгоценным?",
    "Какое мое качество заставляет тебя чувствовать себя по-настоящему живым(ой)?",
    "Какой мой взгляд ты считаешь самым нежным в нашей истории?",
    "За что ты любишь меня в самые обычные моменты дня?",
    "Какое наше «я тебя люблю» было самым тихим, но самым сильным?",
    "Какое мое прикосновение к твоей руке ты вспоминаешь чаще всего?",
    "Какой момент ты считаешь самым трогательным за всё время?",
    "Какое мое «ты моё счастье» ты пронесёшь через всю жизнь?",
    "Какое наше молчание говорит больше, чем любые слова?",
    "Какое мое качество ты считаешь своим самым большим сокровищем?",
    "Какой мой смех ты хотел(а) бы слышать каждое утро?",
    "Какое наше «мы вместе» даёт тебе больше всего уверенности в завтрашнем дне?",
    "Какой момент ты считаешь самым душевным за последние месяцы?",
    "Какое наше объятие ты считаешь самым длинным и тёплым?",
    "Какое мое качество заставляет тебя чувствовать себя самым счастливым человеком на Земле?"
  ],
  "flirty": [
    "Какой твой самый смешной или неловкий момент из наших свиданий?",
    "Какую мою **внешнюю особенность** ты находишь наиболее привлекательной, и почему?",
    "Какой мой взгляд заставляет тебя краснеть или улыбаться как дурак/дура?",
    "Если бы я сейчас подошел(ла) вплотную и прошептал(а) что-то на ухо — что бы ты хотел(а) услышать?",
    "Опиши меня тремя словами, от которых я точно покраснею.",
    "Какой мой жест или привычка для тебя — чистый флирт?",
    "Что бы ты сделал(а), если бы мы застряли в лифте на полчаса?",
    "Какой мой смех или улыбка — твой личный антидепрессант?",
    "Как долго ты сможешь выдержать мой взгляд, не отводя глаз и не улыбаясь?",
    "Какое мое фото в твоем телефоне ты пересматриваешь, когда скучаешь?",
    "Скажи самый милый и одновременно дерзкий комплимент прямо сейчас.",
    "Если бы я разрешил(а) тебе один шаловливый поступок без последствий — что бы это было?",
    "Какой мой запах сводит тебя с ума больше всего?",
    "Какой мой жест заставляет тебя думать: «Ого, это было горячо»?",
    "Если бы я сейчас провел(ла) пальцем по твоей руке — как бы ты отреагировал(а)?",
    "Какое мое сообщение заставляет тебя улыбаться экрану как идиот?",
    "Какой мой наряд или деталь одежды ты запомнил(а) больше всего?",
    "Что бы ты сделал(а), если бы я сейчас подмигнул(а) тебе через комнату?",
    "Какое мое «привет» или «пока» звучит для тебя особенно сексуально?",
    "Как ты думаешь, какой мой поцелуй ты хотел(а) бы получить прямо сейчас?",
    "Какое мое «ты красивый/красивая» ты запомнил(а) навсегда?",
    "Что бы ты сделал(а), если бы я сейчас укусил(а) губу, глядя на тебя?",
    "Какой мой голосовой тон заставляет тебя мгновенно обратить внимание?",
    "Если бы я сейчас провел(ла) рукой по твоей спине — как долго ты бы это терпел(а)?",
    "Какое мое «случайное» прикосновение было совсем не случайным?",
    "Какой мой смех звучит для тебя как приглашение к флирту?",
    "Что бы ты прошептал(а) мне на ухо, если бы никто не слышал?",
    "Какое мое фото в купальнике/спортивной форме ты пересматриваешь чаще всего?",
    "Какой мой жест говорит тебе «я хочу тебя» без слов?",
    "Опиши, как бы ты хотел(а), чтобы начался наш идеальный романтический вечер, который плавно перейдет в страстную ночь?",
    "Расскажи, какие именно звуки, запахи и ощущения ты помнишь из нашего самого запомнившегося свидания?",
    "Опиши, что ты чувствуешь, когда наши взгляды встречаются across комнаты, и мы понимаем друг друга без слов?",
    "Расскажи, как развивалась бы наша первая близость, если бы мы встретились в другом месте и времени?",
    "Опиши, что именно в моих прикосновениях заставляет тебя чувствовать себя особенно желанным(ой) и любимым(ой)?",
    "Расскажи, как ты представляешь наш идеальный день, наполненный и нежностью, и страстью?",
    "Опиши, какие новые ощущения ты открыл(а) в себе с тех пор, как мы вместе?",
    "Расскажи, как меняется твое тело, когда ты понимаешь, что я хочу тебя?",
    "Опиши самый запомнившийся момент нашей близости с точки зрения тактильных ощущений?",
    "Расскажи, о чем ты думаешь, когда смотришь на меня, зная, что скоро мы останемся наедине?",
    "Опиши, как бы ты хотел(а), чтобы я соблазнял(а) тебя, когда мы в общественном месте?",
    "Расскажи, какие слова и комплименты от меня звучат для тебя особенно искренне и зажигательно?",
    "Опиши, что ты чувствуешь, когда я медленно исследую твое тело губами и руками?",
    "Расскажи, как ты понимаешь, что я полностью поглощен(а) моментом нашей близости?",
    "Опиши, какие именно моменты нашей интимной жизни ты чаще всего вспоминаешь в течение дня?",
    "Расскажи, как бы ты описал(а) мой поцелуй тому, кто никогда его не испытывал?",
    "Опиши, что происходит с твоим сознанием, когда ты достигаешь пика наслаждения со мной?",
    "Расскажи, как ты чувствуешь нашу связь, когда мы занимаемся любовью нежно и медленно?",
    "Опиши, какие именно мои качества делают наши интимные отношения такими особенными для тебя?",
    "Расскажи, как ты представляешь нашу первую ночь вместе, если бы мы встретились сейчас?",
    "Опиши, что тебя больше всего впечатляет в моем отношении к твоей чувственности?",
    "Опиши момент, когда я выглядел(а) **самым(ой) сексуальным(ой)** в твоих глазах.",
    "Опиши наше **первое свидание** одним словом. И каким бы ты хотел(а) видеть **следующее**?",
    "Какое наше **публичное проявление нежности** ты вспоминаешь с особенной теплотой?"
  ],
  "dreams": [
    "Если бы мы могли путешествовать во времени, в какой момент нашей совместной жизни ты бы вернулся(лась) и почему?",
    "Есть ли какая-то мечта или цель, которую мы могли бы начать реализовывать вместе в ближайшее время?",
    "Опиши идеальный день для нас двоих, но через 5 лет, начиная с утра и заканчивая вечером.",
    "Где ты видишь нас через 10 лет — в каком доме, городе, с каким настроением по утрам?",
    "Какая наша общая мечта, которую мы обязательно исполним, даже если на это уйдёт 20 лет?",
    "Если бы завтра мы могли проснуться в любой точке мира — куда бы ты меня увёз(ла)?",
    "Какой дом нашей мечты ты представляешь: горы, океан, лес, мегаполис или что-то совсем необычное?",
    "Какую страну или место ты хочешь исследовать со мной первым делом?",
    "Как ты представляешь наш идеальный год путешествий без обязательств?",
    "Если бы мы могли купить любой дом прямо сейчас — какой бы ты выбрал(а)?",
    "Какое самое безумное приключение ты хочешь пережить вместе со мной?",
    "Как ты видишь нашу старость — где мы, чем занимаемся, как выглядим?",
    "Какую профессию или хобби ты хотел(а) бы освоить вместе со мной?",
    "Если бы мы могли жить в любой эпохе — какое время ты бы выбрал(а) для нас?",
    "Какой бизнес или проект мечты мы могли бы запустить вместе?",
    "Как ты представляешь наш идеальный день в отпуске мечты?",
    "Какое большое путешествие ты хочешь совершить со мной на машине/яхте/поезде?",
    "Если бы мы выиграли миллиард — что было бы первым большим совместным поступком?",
    "Какой фестиваль или событие в мире ты хочешь посетить именно со мной?",
    "Как ты видишь наш дом через 15 лет — сколько комнат, какие животные, какой вид из окна?",
    "Какое самое романтичное место на Земле ты хочешь увидеть со мной?",
    "Если бы мы могли построить свой маленький остров — как бы он выглядел?",
    "Какую традицию путешествий ты хочешь завести в нашей паре?",
    "Какой язык ты хотел(а) бы выучить вместе со мной?",
    "Если бы мы могли жить полгода в любой стране — куда бы поехали?",
    "Как ты представляешь наш идеальный Новый год в другой стране?",
    "Какое экстремальное приключение ты хочешь пережить вместе (прыжок с парашютом, дайвинг с акулами и т.д.)?",
    "Какой концерт или артиста мечты ты хочешь послушать со мной в первом ряду?",
    "Если бы мы могли купить любую технику для путешествий (яхта, кемпер, частный самолёт) — что бы выбрал(а)?",
    "Как ты видишь наш дом на колесах — каким он должен быть внутри?",
    "Какое место из фильмов или книг ты хочешь посетить со мной в реальности?",
    "Если бы мы могли жить в двух городах сразу — какие бы выбрали?",
    "Какое самое красивое природное явление ты хочешь увидеть вместе (северное сияние, цветение сакуры и т.д.)?",
    "Как ты представляешь наш идеальный месяц без интернета и телефонов?",
    "Какой вид спорта или активность ты хочешь освоить вместе со мной?",
    "Если бы мы могли открыть свой отель/кафе/бар — где и каким бы он был?",
    "Какое самое дальнее путешествие ты готов(а) совершить ради меня?",
    "Как ты видишь нашу свадьбу мечты — где, как, сколько гостей?",
    "Если бы мы могли переехать жить на другой континент — куда бы ты хотел(а)?",
    "Какое искусство или творчество ты хочешь попробовать вместе (керамика, танцы, живопись)?",
    "Как ты представляешь наш идеальный уик-энд в глэмпинге посреди нигде?",
    "Какое животное мечты ты хочешь завести вместе со мной (даже если это лама или мини-пиг)?",
    "Если бы мы могли построить дом на дереве или в скале — где бы это было?",
    "Какое самое вкусное блюдо мира ты хочешь попробовать вместе со мной в оригинальном месте?",
    "Как ты видишь нашу пенсию — путешествия, дача, волонтёрство или что-то ещё?",
    "Если бы мы могли снять свой фильм о путешествии — куда бы он нас завёл?",
    "Какое место силы на планете ты хочешь посетить со мной?",
    "Как ты представляешь наш идеальный закат или рассвет — где мы его встречаем?",
    "Если бы мы могли жить в кемпере год — по какому маршруту поехали бы?",
    "Какое самое необычное жильё ты хочешь снять на ночь (иглу, домик хоббита, подводный отель)?",
    "Как ты видишь наш совместный волонтёрский проект в другой стране?",
    "Если бы мы могли купить остров — как бы назвали и что бы там построили?",
    "Какое большое спортивное событие ты хочешь посетить вместе (Олимпиада, ЧМ по футболу)?",
    "Как ты представляешь наш идеальный месяц на Бали/в Италии/в Японии?",
    "Если бы мы могли обучиться любому навыку за неделю — чему бы учились вместе?",
    "Какое самое красивое небо ты хочешь увидеть со мной (Млечный путь в пустыне, полярное сияние)?",
    "Как ты видишь наш совместный дом в лесу — из каких материалов, с какой баней?",
    "Если бы мы могли поехать в кругосветку — каким транспортом и по какому маршруту?",
    "Какое самое романтичное предложение ты представляешь (место, слова, атмосфера)?",
    "Как ты видишь наш сад или огород мечты — что там растёт?",
    "Если бы мы могли жить на яхте год — куда бы поплыли первым делом?",
    "Какое самое высокое место на Земле ты хочешь посетить со мной?",
    "Как ты представляешь наш идеальный зимний отпуск в домике в горах?",
    "Если бы мы могли открыть свой маленький бизнес в другой стране — что бы это было?",
    "Какое самое глубокое место ты хочешь исследовать вместе (пещеры, океан)?",
    "Как ты видишь наш дом с панорамными окнами — где он стоит?",
    "Если бы мы могли встретить рассвет на Эвересте — поехали бы?",
    "Какое самое вкусное уличное блюдо мира ты хочешь съесть со мной в оригинале?",
    "Как ты представляешь наш идеальный летний фестиваль под открытым небом?",
    "Если бы мы могли купить землю в любой стране — где и сколько гектар?",
    "Какое самое длинное путешествие на поезде ты хочешь совершить со мной?",
    "Как ты видишь наш совместный фотопроект по миру?",
    "Если бы мы могли жить в замке неделю — в какой стране выбрал(а) бы?",
    "Какое самое яркое шоу или представление ты хочешь увидеть вместе (Cirque du Soleil, карнавал в Рио)?",
    "Как ты представляешь наш идеальный месяц в тропиках без обратного билета?",
    "Если бы мы могли построить свой глэмпинг — где и каким бы он был?",
    "Какое самое холодное место ты готов(а) посетить ради меня?",
    "Как ты видишь наш совместный мото-путешествие — по какому маршруту?",
    "Если бы мы могли жить в любом климате — какой бы выбрал(а)?",
    "Какое самое романтичное озеро или реку ты хочешь увидеть со мной?",
    "Как ты представляешь наш дом на воде — хаусбот или что-то круче?",
    "Если бы мы могли поехать в экспедицию на Северный полюс — ты за?",
    "Какое самое красивое вино или еду ты хочешь попробовать со мной в оригинальном месте?",
    "Как ты видишь наш совместный ретрит по йоге или медитации — где?",
    "Если бы мы могли купить виноградник или кофейную плантацию — где?",
    "Какое самое длинное путешествие пешком ты готов(а) пройти со мной?",
    "Как ты представляешь наш идеальный закат на крыше мира?",
    "Если бы мы могли жить в любом городе мира год бесплатно — какой выберешь?",
    "Какое самое необычное транспортное средство ты хочешь попробовать вместе (воздушный шар, собачьи упряжки)?",
    "Как ты видишь наш совместный дом в стиле лофт в заброшенном заводе?",
    "Если бы мы могли поехать в космос как туристы — полетели бы вместе?",
    "Какое самое красивое поле или пустыню ты хочешь пересечь со мной?",
    "Как ты представляешь наш идеальный месяц в деревянном доме у озера?",
    "Если бы мы могли открыть свой бар на пляже — где и как бы он назывался?",
    "Какое самое высокое здание ты хочешь посетить со мной ночью?",
    "Как ты видишь наш совместный велотур по Европе или Азии?",
    "Если бы мы могли жить в юрте год — где бы поставили?",
    "Какое самое романтичное море ты хочешь переплыть со мной?",
    "Как ты представляешь наш идеальный пикник в месте, где никто не был?",
    "Если бы мы могли купить ранчо — где и с какими животными?",
    "Какое самое красивое озеро с бирюзовой водой ты хочешь увидеть со мной?",
    "Как ты видишь наш дом с собственным водопадом или источником?",
    "Если бы мы могли поехать в сафари — в какую страну?",
    "Какое самое длинное путешествие на каяках ты готов(а) со мной?",
    "Как ты представляешь наш идеальный месяц в горах без связи?",
    "Если бы мы могли построить свой маяк — где бы он стоял?",
    "Какое самое красивое небо звёзд ты хочешь показать мне?",
    "Как ты видишь наш совместный тур по винодельням мира?",
    "Если бы мы могли жить в пещере как хоббиты — поехали бы?",
    "Какое самое романтичное место для поцелуя на краю света ты знаешь?",
    "Как ты представляешь наш идеальный год в Азии/Латинской Америке/Европе?",
    "Если бы мы могли купить свой самолёт — куда полетели бы первым рейсом?",
    "Какое самое красивое дерево или лес ты хочешь обнять со мной?",
    "Как ты видишь наш дом с бесконечным бассейном на краю обрыва?",
    "Если бы мы могли поехать в Антарктиду — ты со мной?",
    "Какое самое вкусное мороженое или десерт мира ты хочешь съесть со мной на родине?",
    "Как ты представляешь наш идеальный месяц на острове без людей?",
    "Если бы мы могли открыть свой хостел для путешественников — где?",
    "Какое самое высокое место для поцелуя ты хочешь со мной?",
    "Как ты видишь наш совместный тур по замкам Европы?",
    "Если бы мы могли жить в стеклянном доме посреди леса — согласился(ась) бы?",
    "Какое самое красивое озеро ночью ты хочешь увидеть со мной?",
    "Как ты представляешь наш идеальный год на двух континентах?",
    "Если бы мы могли купить свой поезд — по какому маршруту он бы ходил?",
    "Какое самое романтичное место для завтрака с видом ты знаешь?",
    "Как ты видишь наш дом с собственным кинотеатром под звёздами?",
    "Если бы мы могли поехать в экспедицию на Амазонку — ты за?",
    "Какое самое красивое поле лаванды или тюльпанов ты хочешь со мной?",
    "Как ты представляешь наш идеальный месяц в пустыне?",
    "Если бы мы могли построить свой мост в никуда — где бы он был?",
    "Какое самое вкусное кофе ты хочешь пить со мной каждое утро в другой стране?",
    "Как ты видишь наш совместный тур по самым красивым библиотекам мира?",
    "Если бы мы могли жить в лодке по каналам Европы — поехали бы?",
    "Какое самое романтичное место для танца под дождём ты представляешь?",
    "Как ты представляешь наш идеальный год без зимы?",
    "Если бы мы могли купить свой вулкан — действующий или спящий?",
    "Какое самое красивое облако ты хочешь показать мне?",
    "Как ты видишь наш дом с собственным телескопом для звёзд?",
    "Если бы мы могли поехать в тур по местам съёмок любимых фильмов — куда первым делом?",
    "Какое самое вкусное вино ты хочешь открыть со мной на винограднике?",
    "Как ты представляешь наш идеальный месяц в хижине без электричества?",
    "Если бы мы могли построить свой лабиринт — где и из чего?",
    "Какое самое красивое море на рассвете ты хочешь со мной?",
    "Как ты видишь наш совместный тур по самым высоким точкам континентов?",
    "Если бы мы могли жить в пузыре под водой — сколько бы продержались?",
    "Какое самое романтичное место для признания ты представляешь?",
    "Как ты представляешь наш идеальный год с четырьмя сезонами в разных странах?",
    "Если бы мы могли купить свой поезд-люкс — по какому маршруту?",
    "Какое самое красивое дерево сакуры ты хочешь увидеть со мной в цветении?",
    "Как ты видишь наш дом с собственным водопадом внутри?",
    "Если бы мы могли поехать в тур по местам силы — куда первым делом?",
    "Какое самое вкусное пиво ты хочешь попробовать со мной в оригинальном пабе?",
    "Как ты представляешь наш идеальный месяц на краю света?",
    "Если бы мы могли построить свой мост к облакам — сколько ступенек?",
    "Как ты видишь наш совместный тур по самым красивым мостам мира?",
    "Если бы мы могли жить в замке год — какой бы выбрал(а)?",
    "Какое самое романтичное место для сна под звёздами ты знаешь?",
    "Как ты представляешь наш идеальный год без одного и того же города дважды?",
    "Если бы мы могли купить свой кусок Луны — сколько гектар?",
    "Какое самое красивое озеро с плавающими домиками ты хочешь со мной?",
    "Как ты видишь наш дом с собственным лифтом к пляжу?",
    "Если бы мы могли поехать в тур по самым красивым вокзалам — поехали бы?",
    "Какое самое вкусное утреннее кофе с видом ты хочешь со мной?",
    "Как ты представляешь наш идеальный месяц в стране, где никто не говорит по-английски?",
    "Если бы мы могли построить свой лабиринт из живых изгородей — где?",
    "Какое самое красивое место для первого танца ты представляешь?",
    "Как ты видишь наш совместный тур по самым красивым маякам?",
    "Если бы мы могли жить в домике на сваях над водой — где?",
    "Какое самое романтичное место для пикника на крыше ты знаешь?",
    "Как ты представляешь наш идеальный год с кочевым образом жизни?",
    "Если бы мы могли купить свой кусок пустыни — сколько песка?",
    "Какое самое красивое место для поцелуя под водой ты хочешь со мной?",
    "Как ты видишь наш дом с собственным планетарием?",
    "Если бы мы могли поехать в тур по самым красивым кладбищам (да, это тоже мечта некоторых) — поехали бы?",
    "Какое самое вкусное мороженое на палочке ты хочешь съесть со мной на родине изобретателя?",
    "Как ты представляешь наш идеальный месяц в стране, где всегда +25?",
    "Если бы мы могли построить свой мост из света — куда бы он вёл?",
    "Какое самое красивое место для встречи рассвета 1 января ты хочешь со мной?",
    "Как ты видишь наш совместный тур по самым красивым улицам мира?",
    "Если бы мы могли жить в пещере с видом на море — сколько бы лет?",
    "Какое самое романтичное место для предложения руки и сердца ты представляешь?",
    "Как ты представляешь наш идеальный год с одним чемоданом на двоих?",
    "Если бы мы могли купить свой кусок леса — сколько деревьев?",
    "Какое самое красивое место для сна в гамаке ты хочешь со мной?",
    "Как ты видишь наш дом с собственным кинотеатром под открытым небом?",
    "Если бы мы могли поехать в тур по самым красивым библиотекам — куда первым делом?",
    "Какое самое вкусное вино из бочки ты хочешь попробовать со мной?",
    "Как ты представляешь наш идеальный месяц в стране, которой нет на карте?",
    "Если бы мы могли построить свой мост в никуда — сколько бы метров?",
    "Какое самое красивое место для первого поцелуя в новом году ты хочешь со мной?",
    "Как ты видишь наш совместный тур по самым красивым рынкам мира?",
    "Если бы мы могли жить в домике на колёсах вечно — поехали бы?",
    "Какое самое романтичное место для завтрака в постель с видом ты знаешь?",
    "Как ты представляешь наш идеальный год без повторяющихся ужинов?",
    "Если бы мы могли купить свой кусок неба — сколько звёзд?",
    "Какое самое красивое место для танца под луной ты хочешь со мной?",
    "Как ты видишь наш дом с собственным лабиринтом в саду?",
    "Если бы мы могли проснуться завтра с полным днём свободы — куда бы ты предложил(а) уехать без подготовки?",
    "Как ты представляешь наш первый рассвет в новом доме за границей?",
    "Если бы мы могли провести неделю в маленьком городке у моря — какой бы выбрал(а)?",
    "Какое самое тёплое море ты хочешь показать мне первым делом?",
    "Если бы мы могли взять отпуск на год — как бы ты хотел(а), чтобы он прошёл?",
    "Какой вид из окна отеля мечты ты бы хотел(а) увидеть утром рядом со мной?",
    "Если бы мы могли провести месяц на уединённом острове — что бы мы делали каждый день?",
    "Какую страну ты хочешь, чтобы я увидел(а) твоими глазами?",
    "Если бы мы могли жить на побережье год — где именно?"
  ],
  "fantasy": [
    "Если бы наша любовь была песней, как бы она называлась и какой у нее был бы жанр?",
    "Какое **тайное альтер-эго** (профессия, герой) ты бы хотел(а) видеть во мне сегодня?",
    "Если бы мы могли обменяться телами на день, что первое ты бы сделал(а) в моем теле?",
    "Если бы наша любовь была песней, как бы она называлась и какой у нее был бы жанр?",
    "Какое **тайное альтер-эго** (профессия, герой) ты бы хотел(а) видеть во мне сегодня?",
    "Если бы мы могли обменяться телами на день, что первое ты бы сделал(а) в моем теле?",
    "В какую вымышленную вселенную из книги или фильма ты хотел(а) бы пригласить меня на свидание?",
    "Если бы у нас была суперсила, действующая только когда мы вместе, какой бы она была?",
    "Опиши наш идеальный побег из реальности — куда мы сбежим и кем будем притворяться?",
    "Какое волшебное заклинание ты бы произнес(ла), чтобы остановить время для нас двоих?",
    "Если бы наша страсть была стихией, то какой — огнем, водой, ветром или землей?",
    "В какой исторической эпохе ты представил(а) бы наш самый романтичный роман?",
    "Какое тайное общество или клуб только для нас двоих мы бы основали?",
    "Если бы нашу связь можно было описать как магический артефакт, что бы это было?",
    "Какую самую безумную и невозможную мечту о нас ты боишься и хочешь произнести вслух?",
    "Если бы ты мог(ла) создать для нас идеальный «день вне времени», с чего бы он начался?",
    "Опиши наше будущее «убежище» — домик у моря, хижину в горах или лофт в городе?",
    "Какая наша общая, еще не осуществленная фантазия кажется тебе самой пугающей и желанной?",
    "Если бы ты мог(ла) «законсервировать» одно наше воспоминание навсегда, какое бы выбрал(а)?",
    "В какой роли ты меня еще не видел(а), но очень хочешь увидеть — шпиона, артиста, учителя?",
    "Какая часть моей души до сих пор остается для тебя загадкой, которую ты хочешь разгадать?",
    "Если бы наша любовь была сосудом, что бы ты хотел(а) в него положить?",
    "Какое наше совместное достижение в будущем ты считаешь самым вдохновляющим?",
    "Если бы наша история любви была сериалом, как бы назывался следующий эпизод?",
    "Какое детское представление о любви ты бы хотел(а) воплотить с мной в шутливой форме?",
    "Если бы мы были знаменитой парой из мира искусства, кем бы мы были?",
    "Опиши наш идеальный дуэт в танце — это танго, рок-н-ролл или что-то безумное?",
    "Какое наше самое нелепое совместное воспоминание ты считаешь по-своему романтичным?",
    "Если бы ты мог(ла) подарить мне не предмет, а переживание, что бы это было?",
    "В какую игру нам было бы интереснее всего играть вместе как команде?",
    "Какое наше секретное слово или жест должен означать «Я тебя хочу прямо сейчас»?",
    "Если бы наша любовь была цветом, какого бы он был оттенка и почему?",
    "Опиши наш идеальный вечер с точки зрения всех пяти чувств.",
    "Если бы наше первое свидание можно было пережить заново, что бы ты изменил(а)?",
    "Какой фильм или книгу ты бы хотел(а) «пережить» со мной в главных ролях?",
    "Если бы наша близость была ароматом, какие ноты в нем чувствовались бы?",
    "Опиши наше идеальное утро вместе в мельчайших деталях.",
    "Какую вселенную ты бы хотел(а) исследовать вместе со мной?",
    "Если бы ты мог(ла) запечатлеть один наш поцелуй как искусство, как бы он выглядел?",
    "Какое время года больше всего подходит нашей любви и почему?",
    "Если бы звезды могли рассказать одну историю о нас, что бы это была за история?",
    "Как ты думаешь, в какой жизни мы встретились впервые?",
    "Если бы наша любовь могла изменить одну вещь в мире, что бы это было?",
    "Какое качество во мне делает нашу связь по-настоящему «волшебной»?",
    "Если бы у нас была возможность отправить сообщение самим себе в день первой встречи, что бы ты написал(а)?",
    "Как ты думаешь, какая наша общая черта самая сильная?",
    "Если бы наша связь была морем, то каким?",
    "Какой подарок, не имеющий материальной ценности, ты бы хотел(а) получить от меня?",
    "Если бы ты мог(ла) узнать один ответ о нашей совместной судьбе, что бы ты спросил(а)?",
    "Что в наших отношениях заставляет тебя верить в нечто большее, чем просто случайность?",
    "Если бы мы были персонажами мифа или легенды, какова была бы наша история?",
    "Какое запретное или табуированное место ты бы хотел(а) исследовать вместе со мной?",
    "Если бы ты мог(ла) стереть из моей памяти один момент, чтобы пережить его снова как в первый раз, какой бы это был момент?",
    "Какой наш воображаемый ритуал посвящения друг другу ты бы придумал(а)?",
    "Если бы мы могли говорить на языке, понятном только нам двоим, какие первые слова ты бы придумал(а)?",
    "В какой роли тебе хотелось бы увидеть меня — соблазнительного незнакомца, старую любовь, запретное искушение?",
    "Если бы наша страсть могла материализоваться в физический объект, что бы это было за существо или предмет?",
    "Какое тайное знание или умение ты бы хотел(а), чтобы я открыл(а) в тебе?",
    "Если бы у нас был свой собственный секретный знак зодиака, как бы он назывался и какими чертами обладал?",
    "Опиши нашу идеальную церемонию пробуждения ото сна, который длился сто лет.",
    "Какое магическое ограничение или условие ты наложил(а) бы на нашу связь, чтобы сделать ее еще острее?",
    "Если бы ты мог(ла) написать нас персонажами в романе, какова была бы наша главная трагедия и триумф?",
    "Какой доисторический или футуристический ритуал ухаживания ты бы хотел(а) испытать со мной?",
    "Если бы наша любовь требовала ежедневного магического ритуала для поддержания, что бы мы делали?",
    "Какое заклятие защиты ты наложил(а) бы на наши сны?",
    "Если бы я был(а) существом из твоих детских страхов или фантазий, как бы ты меня приручил(а)?",
    "Опиши наше путешествие на затерянный остров, где действуют только наши правила.",
    "Какое проклятие ты принял(а) бы ради того, чтобы мы могли быть вместе?",
    "Если бы у нас была карта, ведущая к секретам друг друга, где был бы спрятан главный клад?",
    "Какой обет или клятву, не связанную с верностью, ты бы хотел(а), чтобы мы дали друг другу?",
    "Если бы ты мог(ла) выбрать форму нашего духовного животного-проводника, кем бы мы были?",
    "Опиши наш танец как битву или сражение, где мы против всех.",
    "Какое безумное научное открытие о нашей связи ты бы хотел(а) совершить?",
    "Если бы наша любовь была болезнью, какими были бы ее симптомы и лечение?",
    "Какой секретный пароль от твоего сердца ты никому не говорил(а), но мог(ла) бы сказать мне?",
    "Если бы мы были последними людьми в заброшенном мире, что бы мы построили первым?",
    "Какое качество во мне ты считаешь своим личным талисманом или оберегом?",
    "Опиши нашу первую встречу в параллельной вселенной, где все наоборот.",
    "Если бы ты мог(ла) подарить мне часть своей души в виде предмета, что бы это было?",
    "Какой закон физики или природы ты отменил(а) бы ради нашего объятия?",
    "Если бы наша интимность была ландшафтом, что это было бы — горный хребет, пустыня, подводный мир?",
    "Какое мифическое испытание ты бы прошел(шла) ради права быть со мной?",
    "Опиши наш разговор, который длится сто лет и меняет язык, на котором мы говорим.",
    "Если бы ты мог(ла) похитить меня для приключения, какую легенду или слух ты бы использовал(а) как прикрытие?",
    "Какое запретное знание о себе ты доверил(а) бы мне в обмен на мое?",
    "Если бы наша связь оставляла видимый след в мире, что бы это было — радуга, трещина в небе, новый цвет?",
    "Опиши нашу игру в прятки в бесконечном дворце с меняющимися комнатами.",
    "Какой музыкальный инструмент лучше всего описал бы звук нашего поцелуя?",
    "Если бы ты мог(ла) сохранить одно мое выражение лица как заклинание, какое бы ты выбрал(а)?",
    "Какое магическое существо должно охранять наш покой, пока мы спим?",
    "Опиши нашу битву с демонами друг друга, где оружием служат только слова и прикосновения.",
    "Если бы ты мог(ла) запечатать нашу самую страстную ночь в капсулу времени, что бы ты положил(а) внутрь?",
    "Какой элемент природы — гром, молния, роса, извержение — лучше всего описывает твое желание ко мне?",
    "Если бы мы могли вдвоем создать новую планету, каковы были бы ее законы и пейзажи?",
    "Опиши нашу встречу в мире, где у слов есть физическая форма и вес.",
    "Какое заклинание забвения ты ни за что не стал(а) бы применять к нашим воспоминаниям?",
    "Если бы я был(а) загадкой, которую нужно разгадать, какой ключ ты попросил(а) бы у судьбы?"
  ],
  "spicy18": [
    "Какая **самая смелая вещь**, которую ты хотел(а) бы попробовать со мной в спальне?",
    "Что тебя **заводит больше всего** — нежный шепот или страстные объятия?",
    "Назови **секретную фантазию**, которую ты держишь в уме, но боишься озвучить.",
    "Где на твоем теле ты любишь чувствовать мои губы больше всего?",
    "Какое мое прикосновение заставляет тебя мгновенно забыть обо всем?",
    "Опиши, как ты хочешь, чтобы я медленно раздел(а) тебя сегодня.",
    "Какая поза дарит тебе самые яркие ощущения со мной?",
    "Как долго ты хочешь, чтобы я целовал(а) одну и ту же точку на твоем теле без остановки?",
    "Какое белье на мне сводит тебя с ума сильнее всего?",
    "Что ты чувствуешь, когда я прижимаюсь к тебе всем телом и шепчу на ухо?",
    "Как ты хочешь, чтобы я разбудил(а) тебя губами завтра утром?",
    "Какой мой стон или вздох живет в твоих самых горячих воспоминаниях?",
    "Когда ты думаешь обо мне в одиночестве — какое первое прикосновение представляешь?",
    "Какое место на твоем теле я еще недостаточно исследовал(а)?",
    "Какое мое движение в постели ты вспоминаешь чаще всего?",
    "Что ты хочешь, чтобы я прошептал(а) тебе на ухо в самый пик удовольствия?",
    "Какой мой поцелуй в шею ты запомнил(а) лучше всего?",
    "Как ты хочешь, чтобы я медленно провел(ла) языком по твоему телу?",
    "Какая часть моего тела тебе нравится трогать больше всего?",
    "Какое мое прикосновение под одеждой заставляет тебя дрожать?",
    "Как долго ты мог(ла) бы терпеть мои поцелуи, не двигаясь?",
    "Что ты хочешь почувствовать от меня прямо сейчас?",
    "Какое мое движение бедрами ты считаешь самым соблазнительным?",
    "Какой мой запах в постели сводит тебя с ума?",
    "Как ты хочешь, чтобы я медленно снимал(а) с тебя одежду?",
    "Какая часть твоего тела самая чувствительная к моим губам?",
    "Какое мое «ты такая/такой горячая/ий» ты хотел(а) бы услышать?",
    "Как ты представляешь наш самый страстный поцелуй за последнюю неделю?",
    "Что ты хочешь, чтобы я сделал(а) с твоей шеей прямо сейчас?",
    "Какое мое прикосновение к твоей спине ты вспоминаешь с дрожью?",
    "Как долго ты хочешь, чтобы я ласкал(а) тебя только губами?",
    "Какое мое дыхание на твою кожу заставляет тебя закрывать глаза?",
    "Как ты хочешь, чтобы я провел(ла) ногтями по твоему телу?",
    "Какая поза кажется тебе самой интимной для нас?",
    "Какое мое движение заставляет тебя хотеть меня сильнее всего?",
    "Что ты чувствуешь, когда я медленно целую твои запястья?",
    "Какое мое прикосновение к твоим бедрам ты запомнил(а) лучше всего?",
    "Как ты хочешь, чтобы я смотрел(а) на тебя во время поцелуя?",
    "Какая часть моего тела кажется тебе самой притягательной?",
    "Какое мое «хочу тебя» звучит для тебя особенно горячо?",
    "Как долго ты хочешь, чтобы я держал(а) тебя в объятиях после?",
    "Какое мое прикосновение к твоей груди/спине ты любишь больше всего?",
    "Что ты хочешь, чтобы я сделал(а) с твоими губами прямо сейчас?",
    "Какое мое движение языком ты вспоминаешь чаще всего?",
    "Как ты хочешь, чтобы я прижал(а) тебя к стене и поцеловал(а)?",
    "Какая часть твоего тела просыпается первой от моих прикосновений?",
    "Какое мое «ты моя/мой» во время близости звучит особенно страстно?",
    "Как ты представляешь наш самый долгий поцелуй?",
    "Что ты хочешь почувствовать от моих рук прямо сейчас?",
    "Какое мое прикосновение к твоей талии заставляет тебя таять?",
    "Как долго ты хочешь, чтобы я целовал(а) твою шею без остановки?",
    "Какое мое дыхание на твое ухо ты запомнил(а) лучше всего?",
    "Как ты хочешь, чтобы я медленно провел(ла) пальцами по твоей спине?",
    "Какая поза позволяет тебе чувствовать меня ближе всего?",
    "Какое мое движение заставляет тебя хотеть большего?",
    "Что ты чувствуешь, когда я целую тебя ниже пупка?",
    "Какое мое прикосновение к твоим ногам ты любишь больше всего?",
    "Как ты хочешь, чтобы я смотрел(а) на тебя, когда ты раздеваешься?",
    "Какая часть моего тела кажется тебе самой сексуальной в движении?",
    "Какое мое «ты сводишь меня с ума» ты хотел(а) бы услышать?",
    "Как долго ты хочешь, чтобы мы просто лежали голыми и обнимались?",
    "Какое мое прикосновение к твоим волосам ты находишь самым нежным и горячим?",
    "Что ты хочешь, чтобы я прошептал(а) тебе во время поцелуя?",
    "Какое мое движение заставляет тебя забыть обо всем?",
    "Как ты хочешь, чтобы я медленно раздел(а) тебя зубами?",
    "Какая часть твоего тела самая чувствительная к моему дыханию?",
    "Какое мое «ты такая влажная/твердый» ты хотел(а) бы услышать?",
    "Как ты представляешь наш самый страстный секс на кухне?",
    "Что ты хочешь, чтобы я сделал(а) с твоими руками во время близости?",
    "Какое мое прикосновение к твоей попе ты запомнил(а) лучше всего?",
    "Как долго ты хочешь, чтобы я ласкал(а) тебя только одним пальцем?",
    "Какое мое движение бедер ты хотел(а) бы почувствовать прямо сейчас?",
    "Как ты хочешь, чтобы я прижал(а) тебя к себе спиной?",
    "Какая поза кажется тебе самой чувственной для нас?",
    "Какое мое прикосновение к твоим соскам ты любишь больше всего?",
    "Что ты чувствуешь, когда я медленно целую твои бедра?",
    "Какое мое «я хочу тебя прямо сейчас» звучит особенно горячо?",
    "Как ты хочешь, чтобы я смотрел(а) на тебя снизу вверх?",
    "Какая часть моего тела кажется тебе самой вкусной?",
    "Какое мое прикосновение к твоей шее сзади ты запомнил(а)?",
    "Как долго ты хочешь, чтобы я держал(а) тебя за волосы во время поцелуя?",
    "Какое мое движение языком по твоему телу ты вспоминаешь чаще всего?",
    "Как ты хочешь, чтобы я медленно провел(ла) кубиком льда по твоему телу?",
    "Какая поза позволяет тебе видеть мои глаза во время близости?"
  ],
  "spicy21": [
    "Какая **твоя самая любимая часть моего тела** и почему, и что ты с ней сделаешь прямо сейчас?",
    "Опиши **самое необычное место**, где тебе хотелось бы заняться любовью, и почему.",
    "Назови **три сексуальных 'да'**, которые ты еще не пробовал(а) со мной, но хотел(а) бы.",
    "Опиши свою самую сокровенную фантазию со мной — без цензуры и во всех деталях.",
    "Если бы я был(а) полностью в твоей власти 24 часа — с чего бы ты начал(а)?",
    "Какую свою самую грязную фантазию ты готов(а) осуществить со мной в ближайшие дни?",
    "Как долго ты хочешь, чтобы я не давал(а) тебе кончить, мучая удовольствием?",
    "Опиши наш идеальный секс-марафон — сколько часов и в каких позах?",
    "Какую игрушку ты хотел(а) бы попробовать на мне прямо сейчас?",
    "Если бы мы снимали видео только для нас — какая сцена была бы первой?",
    "Как ты хочешь, чтобы я кончил(а) — куда именно и как?",
    "Опиши, как ты хочешь заниматься со мной сексом весь день без перерывов.",
    "Какую ролевую игру ты давно мечтаешь сыграть в постели?",
    "Хочешь, чтобы я разул(а) тебя только зубами и языком?",
    "Как долго ты готов(а) терпеть вибратор на минимальной скорости, пока я просто смотрю?",
    "Опиши, как ты хочешь, чтобы я медленно вошёл(ла) в тебя, глядя прямо в глаза.",
    "Где в квартире ты хочешь, чтобы я взял(а) тебя прямо сейчас, если бы мог(ла) выбрать любое место?",
    "Хочешь проснуться от того, что я уже внутри тебя?",
    "Какую часть моего тела ты хочешь покрыть поцелуями и лизнуть в первую очередь?",
    "Опиши наш секс под душем — кто кого к стене прижимает?",
    "Хочешь, чтобы я надел(а) на тебя наручники из шелкового шарфа и делал(а) всё, что захочу?",
    "Как долго ты хочешь заниматься оральным сексом только друг с другом — 69 всю ночь?",
    "Куда ты хочешь, чтобы я кончил(а) тебе на тело и потом медленно размазал(а)?",
    "Хочешь, чтобы я завязал(а) тебе глаза и водил(а) пером/льдом/языком по всему телу?",
    "Опиши наш секс на кухонном столе — кто сверху?",
    "Какую песню ты хочешь, чтобы играла, когда я буду очень медленно входить в тебя?",
    "Хочешь, чтобы я трахал(а) тебя в примерочной магазина?",
    "Как долго ты хочешь, чтобы я лизал(а) тебя после того, как ты уже кончил(а)?",
    "Опиши идеальный утренний секс — ленивый и долгий или быстрый и жёсткий?",
    "Хочешь попробовать секс с зеркалом во весь рост, чтобы видеть друг друга со всех сторон?",
    "Куда ты хочешь поехать со мной на выходные только ради секса в каждом углу отеля?",
    "Хочешь, чтобы я надел(а) на тебя виброкольцо/вибропулю и управлял(а) пультом весь вечер?",
    "Опиши, как ты хочешь, чтобы я оседлал(а) тебя и не отпускал(а) часами.",
    "Какую позу ты хочешь попробовать, которую мы ещё никогда не делали?",
    "Хочешь заниматься сексом на балконе ночью, когда все спят?",
    "Как долго ты хочешь, чтобы я держал(а) тебя за бёдра и не давал(а) двигаться, пока я внутри?",
    "Опиши наш секс в машине — на переднем или заднем сиденье?",
    "Хочешь, чтобы я кончил(а) тебе в рот, пока ты смотришь мне в глаза?",
    "Какую эротическую одежду ты хочешь увидеть на мне в следующую ночь?",
    "Хочешь, чтобы я медленно снимал(а) с тебя одежду, целуя каждый открывшийся сантиметр?",
    "Опиши наш самый страстный секс в лифте — сколько этажей успеем?",
    "Хочешь попробовать секс с таймером — 10 минут на каждую позу?",
    "Как долго ты хочешь, чтобы я ласкал(а) тебя языком, не используя руки?",
    "Куда ты хочешь, чтобы я оставил(а) засос — чтобы видно было или чтобы только мы знали?",
    "Хочешь, чтобы я разбудил(а) тебя оральным сексом в 4 утра?",
    "Опиши наш секс на природе — в лесу, на пляже или в палатке?",
    "Хочешь, чтобы я надел(а) на тебя маску и делал(а) всё очень медленно?",
    "Какую фразу ты хочешь услышать от меня в самый пик удовольствия?",
    "Хочешь попробовать секс с наручниками и лёгким связыванием?",
    "Опиши, как ты хочешь, чтобы я сел(а) тебе на лицо.",
    "Как долго ты хочешь, чтобы мы занимались сексом под дождём?",
    "Хочешь, чтобы я трахал(а) тебя, пока ты говоришь по телефону?",
    "Какую часть моего тела ты хочешь облизать полностью?",
    "Опиши наш секс в бассейне или джакузи.",
    "Хочешь, чтобы я кончил(а) тебе на грудь и потом медленно слизал(а)?",
    "Как долго ты хочешь, чтобы я дразнил(а) тебя языком по внутренней стороне бёдер?",
    "Хочешь попробовать секс с завязанными руками и ногами?",
    "Опиши наш самый громкий и страстный секс — где и когда?",
    "Хочешь, чтобы я медленно вводил(а) в тебя пальцы, пока целую шею?",
    "Какую игрушку ты хочешь, чтобы я использовал(а) на тебе в следующий раз?",
    "Хочешь заниматься сексом в полной темноте, только на ощупь?",
    "Опиши наш секс на крыше под звёздами.",
    "Хочешь, чтобы я заставил(а) тебя кончать только от сосков и шеи?",
    "Как долго ты хочешь, чтобы я был(а) внутри тебя без движения — просто чувствуем друг друга?",
    "Хочешь попробовать секс с массажным маслом по всему телу?",
    "Опиши наш секс в гостях — в ванной, пока все спят.",
    "Хочешь, чтобы я кончил(а) внутрь и потом ещё долго не выходил(а)?",
    "Какую ролевку «начальник-секретарь» или «учитель-ученик» ты хочешь сыграть?",
    "Хочешь, чтобы я трахал(а) тебя в примерочной, пока ты смотришь на себя в зеркало?",
    "Опиши наш секс в кинотеатре на последнем ряду.",
    "Хочешь, чтобы я медленно водил(а) вибратором по твоему телу часами?",
    "Как долго ты хочешь, чтобы я лизал(а) тебя после оргазма — до второго или третьего?",
    "Хочешь попробовать секс с кубиками льда в самых горячих местах?",
    "Опиши наш самый долгий поцелуй, который перетекает в секс.",
    "Хочешь, чтобы я надел(а) на тебя ошейник и водил(а) на поводке по квартире (игровом смысле)?",
    "Какую часть тела ты хочешь, чтобы я кусал(а) нежно, но чтобы оставались следы?",
    "Хочешь заниматься сексом в окне, чтобы нас могли увидеть только луна и звёзды?",
    "Опиши наш секс с использованием мёда или взбитых сливок.",
    "Хочешь, чтобы я заставил(а) тебя кончить только голосом и словами?",
    "Как долго ты хочешь, чтобы я был(а) сверху и полностью контролировал(а) темп?",
    "Хочешь попробовать секс в гамаке или на надувном матрасе в бассейне?",
    "Опиши наш самый страстный секс после долгой разлуки.",
    "Хочешь, чтобы я медленно снимал(а) с тебя чулки зубами?",
    "Какую позу ты хочешь, чтобы мы держали минимум 20 минут?",
    "Опиши наш секс в сауне или бане.",
    "Хочешь попробовать секс с таймером на оргазм — кто первый проиграет?",
    "Как долго ты хочешь, чтобы я ласкал(а) тебя после секса, не выходя из тебя?",
    "Хочешь, чтобы я надел(а) на тебя вибротрусики и пошёл(ла) с тобой в ресторан?",
  ]
}

