{
    "romantic": [
        "Обнимите друг друга так крепко, как будто не виделись целый год, и молча подержите объятие минимум 30 секунд.",
        "Положите ладонь партнера себе на сердце и скажите, что вы сейчас чувствуете к нему/ней.",
        "Поцелуйте партнера в лоб и прошепчите самое нежное «я тебя люблю».",
        "Переплетите пальцы и посмотрите друг другу в глаза 40 секунд, не говоря ни слова.",
        "Погладьте партнера по волосам и расскажите, когда вы поняли, что влюблены.",
        "Прижмитесь лбами друг к другу и дышите в одном ритме 30 секунд.",
        "Поцелуйте каждую фалангу пальцев партнера, называя по одной черте, за которую вы благодарны.",
        "Обнимите партнера сзади и прошепчите самое теплое воспоминание о вас двоих.",
        "Положите голову партнера себе на грудь и тихо расскажите, почему вы счастливы рядом.",
        "Возьмите лицо партнера в ладони и скажите три вещи, которые любите в нём/ней больше всего.",
        "Поцелуйте партнёра в закрытые глаза и скажите, что видите в нём/ней каждый день.",
        "Проведите пальцем по щеке партнёра и прошепчите, за что вы благодарны судьбе за него/неё.",
        "Обнимите партнёра и медленно считайте до 20, наслаждаясь теплом друг друга.",
        "Положите руку партнёра себе на шею и скажите, как сильно вы его/её любите без слов.",
        "Поцелуйте партнёра в висок и расскажите, какой момент с ним/ней вы бы пережили заново.",
        "Прижмите партнёра к себе и тихо спойте несколько строк вашей общей песни.",
        "Возьмите ладонь партнёра и нарисуйте пальцем маленькое сердце.",
        "Поцелуйте партнёра в запястье и скажите, что чувствуете его/её пульс как свой.",
        "Обнимите партнёра и прошепчите три причины, почему вы никогда его/её не отпустите.",
        "Положите голову партнёра себе на плечо и расскажите, как вы видите ваше завтра.",
        "Поцелуйте партнёра в кончик носа и скажите самое милое прозвище, которое у вас есть.",
        "Переплетите ноги под одеялом и молча полежите минуту, просто чувствуя друг друга.",
        "Проведите носом по шее партнёра и скажите, как сильно вы его/её любите сегодня.",
        "Возьмите руки партнёра в свои и поцелуйте каждую ладонь со словами благодарности.",
        "Обнимите партнёра и медленно считайте его/её дыхание, синхронизируясь с ним/ней.",
        "Поцелуйте партнёра в уголок губ и скажите, что он/она — ваш дом.",
        "Положите ладонь партнёра себе на щеку и закройте глаза на 20 секунд.",
        "Прижмитесь друг к другу и одновременно прошепчите «я тебя люблю» — кто громче?",
        "Погладьте партнёра по спине круговыми движениями и скажите, как спокойно рядом.",
        "Поцелуйте партнёра в макушку и скажите, что он/она — ваше самое большое счастье.",
        "Сделайте 3 искренних комплимента друг другу, не связанных с внешностью.",
        "Обнимитесь и попробуйте молча передать, как сильно вы любите партнёра, не используя слов.",
        "Напишите друг другу короткую записку с признанием и вручите с улыбкой.",
        "Прочитайте вслух любимый стих партнёра, держась за его/её руку.",
        "Сядьте напротив друг друга, возьмитесь за руки и назовите три общих мечты.",
        "Расскажите партнёру про момент, когда вы почувствовали себя особенно любимыми.",
        "Поделитесь маленькой привычкой партнёра, которая вас умиляет, и почему.",
        "Организуйте мини-ритуал — чашка чая и 10 минут разговоров без телефонов.",
        "Сфотографируйте сейчас ваше объятие и оставьте снимок как память.",
        "Проведите вместе 15 минут, делая что-то новое и простое — рисование, танец, чтение.",
        "Поделитесь тем, что вы хотите улучшить друг в друге, мягко и с любовью.",
        "Назовите три вещи, которые вы хотите сохранить в ваших отношениях навсегда.",
        "Сделайте друг другу массаж головы на 3 минуты, не разговаривая.",
        "Проведите вечер, вспоминая первые смешные и трогательные моменты вашего знакомства.",
        "Обменяйтесь маленькими символическими подарками — вещицами с историей.",
        "Напишите друг другу список причин, почему вы выбрали этого человека, и прочитайте вслух.",
        "Устройте тихую прогулку, держа друг друга за руку и не обсуждая дела.",
        "Поставьте песню, которая вас связывает, и танцуйте медленно, держа глаза закрытыми."
    ],
    "flirty": [
        "Подмигните партнёру три раза подряд и скажите самый дерзкий комплимент, который можете придумать.",
        "Проведите пальцем по губам партнёра и прошепчите, что бы вы с ними сделали прямо сейчас.",
        "Укусите нижнюю губу, глядя партнёру в глаза 10 секунд, и скажите «ты мне очень нравишься».",
        "Поцелуйте партнёра в уголок губ (не полностью!) и подразните ещё несколько секунд.",
        "Коснитесь шеи партнёра кончиками пальцев и скажите «ты мой/моя».",
        "Проведите ногтями по руке партнёра от запястья до плеча — очень медленно.",
        "Шепните партнёру на ухо фразу, от которой он/она точно покраснеет.",
        "Возьмите палец партнёра в рот на 3 секунды, не отводя глаз.",
        "Проведите носом по щеке партнёра и тихо скажите «хочу тебя рядом».",
        "Посмотрите партнёру в глаза 20 секунд и постарайтесь не улыбнуться (проигравший целует!).",
        "Легко укусите мочку уха партнёра и прошепчите комплимент.",
        "Проведите пальцем по ключице партнёра и скажите, как сильно он/она вас заводит.",
        "Поцелуйте запястье партнёра и скажите, что чувствуете его/её учащённый пульс из-за вас.",
        "Подмигните и медленно проведите языком по губам, глядя на партнёра.",
        "Коснитесь ноги партнёра под одеялом и оставьте руку там 20 секунд.",
        "Шепните «ты сегодня особенно привлекательный(ая)» и улыбнитесь игриво.",
        "Проведите пальцем по нижней губе партнёра и спросите «можно?».",
        "Поцелуйте партнёра в шею один раз — медленно и нежно.",
        "Сделайте игривый вызов: кто дольше выдержит взгляд — получает поцелуй.",
        "Легко поцарапайте спину партнёра под одеждой и улыбнитесь загадочно.",
        "Возьмите руку партнёра и положите её себе на сердце — пусть почувствует, как оно бьётся.",
        "Прошепчите «ты меня заводишь одним взглядом» и подмигните.",
        "Проведите языком по своим губам, глядя партнёру прямо в глаза.",
        "Коснитесь бедра партнёра и оставьте руку там, считая до 15.",
        "Поцелуйте партнёра в закрытый глаз и скажите «ты мой наркотик».",
        "Легко укусите нижнюю губу партнёра и тут же отпустите.",
        "Шепните на ухо «хочу тебя прямо сейчас» и отстранитесь с улыбкой.",
        "Проведите пальцем по позвоночнику партнёра сверху вниз под одеждой.",
        "Посмотрите партнёру в глаза и медленно сосчитайте до 10, не моргая.",
        "Поцелуйте партнёра в ключицу и прошепчите «ты моя слабость».",
        "Оставьте маленький игривый след поцелуя в неожиданном месте (шея, плечо).",
        "Назовите в шёпоте одну вещь, что вас сегодня заводит в партнёре.",
        "Сыграйте в мини-игру: шёпотом дайте подсказку, что вы хотите, а партнёр должен угадать.",
        "Притворитесь, что вы незнакомцы в баре и используйте флирт на новой волне.",
        "Сделайте комплимент через касание — гладь по предплечью и глазами скажите «вот».",
        "Пошепчите смешное прозвище и прижмите к себе, улыбаясь.",
        "Подмигните и сделайте вид, что хотите украсть поцелуй — и украдите.",
        "Попросите партнёра назвать ваше самое привлекательное качество и посмотрите, как он/она ответит.",
        "Пошутите над своей скромностью и добавьте игривое прикосновение.",
        "Скажите комплимент, не используя слов — через жесты и взгляд.",
        "Предложите мини-ставку: угадаешь мой флирт — получишь бонус.",
        "Попросите партнёра выполнить маленькое дерзкое задание и поощрите поцелуем.",
        "Оставьте записку с игривым намёком и спрячьте в месте, где партнёр найдёт.",
        "Произнесите фразу «ты мой/моя» шёпотом и коснитесь руки.",
        "Напишите друг другу одну смс, которую не осмеливались отправить днем, и прочитайте вслух."
    ],
    "dreams": [
        "Закройте глаза и подробно опишите, как вы просыпаетесь вместе через 20 лет.",
        "Нарисуйте пальцем на ладони партнёра вашу самую большую общую мечту.",
        "Положите голову партнёру на плечо и прошепчите, где вы видите нас через 15 лет.",
        "Опишите наш идеальный дом мечты — запахи, свет, звуки, как мы там живём.",
        "Возьмите руку партнёра и поцелуйте её, называя одну мечту, которую исполните только вместе.",
        "Расскажите, каким вы видите наше утро, когда нам за 70.",
        "Прошепчите партнёру самое красивое будущее, которое вы для нас придумали.",
        "Нарисуйте пальцем на спине партнёра контур вашего будущего дома.",
        "Опишите наше идеальное путешествие, которое мы совершим когда-нибудь.",
        "Положите голову партнёру на грудь и расскажите, где мы будем жить в старости.",
        "Поцелуйте каждый палец партнёра, называя страну или город, куда мы поедем вместе.",
        "Расскажите, какая традиция будет у нас до конца жизни.",
        "Нарисуйте сердцем на груди партнёра количество лет, которые вы проведёте вместе.",
        "Опишите наш идеальный день через 30 лет — от рассвета до заката.",
        "Прошепчите, каким вы видите наш сад или террасу в доме мечты.",
        "Возьмите ладонь партнёра и нарисуйте пальцем знак бесконечности — символ будущего.",
        "Расскажите, как мы будем праздновать 50-летие свадьбы.",
        "Положите голову партнёру на колени и опишите дом у моря/озера/в горах.",
        "Поцелуйте партнёра в висок и расскажите одну смелую общую мечту.",
        "Опишите, как мы будем держать друг друга за руки в 80 лет.",
        "Нарисуйте пальцем на животе партнёра солнце — символ теплого будущего.",
        "Расскажите, где мы будем встречать каждый Новый год в будущем.",
        "Прошепчите, каким вы видите идеальный вечер пятницы через 25 лет.",
        "Возьмите руку партнёра и поцелуйте запястье, называя год, когда исполнится наша главная мечта.",
        "Опишите идеальный рассвет, который мы будем встречать вместе в старости.",
        "Положите ладонь партнёра себе на сердце и расскажите о нашем будущем доме.",
        "Поцелуйте партнёра в макушку и скажите, где будем жить, когда станем бабушкой и дедушкой.",
        "Нарисуйте пальцем на щеке партнёра улыбку нашего будущего.",
        "Расскажите, какое большое доброе дело мы сделаем вместе для мира.",
        "Прошепчите партнёру, каким вы видите нас по-настоящему счастливыми через 40 лет.",
        "Придумайте маленький ритуал для каждогоднего празднования вашей мечты.",
        "Составьте список из пяти мест, которые вы обязательно посетите вместе.",
        "Опишите день, когда ваша самая большая общая цель исполнится — как вы себя чувствуете?",
        "Планируйте совместную традицию, которую будете передавать детям и внукам.",
        "Придумайте имя для вашего будущего дома и объясните почему.",
        "Опишите блюда, которые вы будете готовить в доме мечты, и поделитесь рецептом.",
        "Представьте вечер при свечах в доме мечты — что вы говорите друг другу?",
        "Составьте карту «мечты» и повесьте в комнате как напоминание.",
        "Опишите идеальный сад: какие цветы, деревья и запахи будут вокруг.",
        "Подумайте о проекте, который сделает ваш совместный вклад в общество, и обсудите его.",
        "Расскажите, как будет выглядеть ваша идеальная пенсия — чем вы будете заниматься?",
        "Придумайте семейную традицию, которая сделает ваши праздники особенными.",
        "Опишите, какие три качества вы хотите развить в себе ради общего будущего.",
        "Представьте день, когда вы отпразднуете исполнение мечты — кто рядом, какая музыка?",
        "Составьте план на 5 лет для достижения одной общей большой цели.",
        "Опишите, какие маленькие радости вы хотите ежедневно встраивать в вашу жизнь."
    ],
    "fantasy": [
        "Мы незнакомцы в поезде. Начните соблазнять партнёра шёпотом и лёгкими касаниями руки.",
        "Сыграйте, что вы пришли под дождь с цветами — опишите момент и обнимите партнёра.",
        "Притворитесь, что завтра партнёр всё забудет — заставьте его/её заново влюбиться за минуту.",
        "Мы в романтической комедии: сделайте партнёру «по-сценарию» предложение и поцелуйте ладонь.",
        "Сыграйте принца/принцессу, которого спасает партнёр — произнесите благодарность и поцелуйте руку.",
        "Представьте, что у нас только один день до конца света — что вы скажете и сделаете прямо сейчас?",
        "Мы в старом чёрно-белом кино — скажите роковую реплику и возьмите за руку.",
        "Притворитесь, что вы вампир/вампирша, а партнёр — ваша вечная любовь; начните «охоту» шёпотом и лёгким укушением.",
        "Сыграйте сцена: вы — шпион и передаёте секрет через поцелуй.",
        "Мы в мюзикле: спойте партнёру несколько строк признания и обнимите.",
        "Притворитесь, что вы вернулись из путешествия по времени, и перескажите, как встретили друг друга раньше.",
        "Мы на маскараде: найдите партнёра среди толпы и поцелуйте в ухо при разоблачении.",
        "Сыграйте сцену спасения — вы спасли партнёра от «дракона» и требуете награду поцелуем.",
        "Представьте, что вы — герой фэнтези; расскажите, как защитите партнёра от опасности.",
        "Мы в викторианской эпохе: сделайте официальное признание и поцелуйте перчатку.",
        "Притворитесь, что вы выиграли свидание на аукционе — устройте вечер по-королевски.",
        "Мы в будущем: расскажите, как найдёте друг друга снова через много лет.",
        "Сыграйте сцену «тайные возлюбленные» и обменяйтесь кодовыми фразами любви.",
        "Представьте, что вы — актёр и разыгрываете первую встречу — импровизируйте диалог.",
        "Мы на балу: пригласите партнёра на танец и соблазняйте взглядом.",
        "Притворитесь, что вы — известный музыкант; дайте своей «поклоннице/поклоннику» персональную песню.",
        "Мы в исторической драме — выразите страсть через закрытый взгляд и жесты.",
        "Сыграйте, что вы богач/богачка, и по-королевски уделите партнёру внимание.",
        "Представьте, что вы на далёкой базе в космосе — что скажете любимому человеку?",
        "Мы в романтическом триллере — расскажите фразу, которая заставит сердце биться чаще.",
        "Притворитесь, что вы персонажи аниме — придумайте необычную сцену сближения.",
        "Мы в парке в Париже 1920-го года — произнесите фразу на французском и поцелуйте ладонь.",
        "Сыграйте сцену «потерянный и найденный» — верните друг другу утерянные вещи поцелуем.",
        "Представьте, что вы два актёра на репетиции: произнесите вашу лучшую любовную реплику.",
        "Мы в постапокалипсисе — покажите, как будете заботиться друг о друге.",
        "Притворитесь, что вы — маг и можете исполнить одно желание партнёра прямо сейчас.",
        "Мы в комедийной сцене: рассмешите друг друга, а проигравший выполняет романтическое задание.",
        "Сыграйте, что вы встретились снова после жизни в разных странах — опишите встречу.",
        "Представьте, что вы — рок-звезда, а партнёр — ваш самый преданный фанат; сделайте «сюрприз».",
        "Мы на острове вдвоём — создайте ритуал заботы друг о друге.",
        "Притворитесь, что вы — путешественники времени и что ваша любовь вечна во всех эпохах.",
        "Сыграйте сценку свидания вслепую: знакомьтесь заново и расскажите по три вещи.",
        "Мы в сказке: произнесите клятву, достойную героев легенды.",
        "Представьте, что вы — герои комикса; покажите друг другу «суперспособности» любви.",
        "Сыграйте сцену «тайна в письме» — оставьте послание и зачитайте его вслух.",
        "Мы в фильме нуар: дайте загадочную фразу и прижмите к себе.",
        "Притворитесь, что вы встречаетесь в другом мире — опишите отличия и сходства.",
        "Сыграйте сценку «прощание и возвращение» и выразите, как сильно скучали.",
        "Мы в опере: произнесите страстную реплику в несколько слов.",
        "Представьте, что вы встретили свою половину в другой жизни — расскажите о ней.",
        "Сыграйте сцену с маской: узнайте партнёра через голос и прикосновения."
    ],
    "spicy18": [
        "Медленно поцелуйте партнёра в шею от мочки уха до ключицы и обратно.",
        "Проведите пальцами по внутренней стороне бёдра партнёра 45 секунд, не поднимаясь выше.",
        "Массируйте партнёра спину или грудь через одежду 1 минуту, глядя в глаза.",
        "Положите руку партнёра туда, где вы сейчас хотите чувствовать прикосновения больше всего.",
        "Поцелуйте партнёра глубоко и страстно, медленно и осознанно.",
        "Проведите языком по запястью или шее партнёра и прошепчите, чего вы хотите дальше.",
        "Лёгкими ногтями проведите по спине партнёра под одеждой и прижмитесь всем телом.",
        "Массируйте внутренняя поверхность бёдер партнёра 40 секунд, избегая интимных зон.",
        "Поцелуйте партнёра ниже пупка (через одежду) медленно и нежно.",
        "Проведите языком по нижней губе партнёра и слегка укусите.",
        "Массируйте ягодицы партнёра через одежду мягко и уверенно.",
        "Положите ладонь партнёра себе на грудь, чтобы он/она почувствовал(а) ваше сердцебиение.",
        "Поцелуйте партнёра в закрытые глаза, затем в губы, постепенно углубляя.",
        "Проведите ногтями по спине партнёра от шеи до поясницы под одеждой.",
        "Массируйте шею и плечи партнёра, постепенно спускаясь ниже — 1 минуту.",
        "Легко укусите мочку уха партнёра и прошепчите что-то интимное.",
        "Проведите языком по ключице партнёра и вдохните его/её запах.",
        "Поцелуйте партнёра в шею с лёгким посасыванием — оставьте маленький след.",
        "Массируйте грудь партнёра через одежду очень медленно и уважительно.",
        "Проведите пальцами по животу партнёра круговыми движениями, постепенно ниже.",
        "Чередуйте лёгкие поцелуи и шёпот желаний в ушко партнёру.",
        "Проведите языком по пальцам партнёра, глядя ему/ей в глаза.",
        "Погладьте бедро партнёра от колена к паху, не торопясь.",
        "Медленно проведите рукой по внутренней стороне руки партнёра, добиваясь отклика.",
        "Поцелуйте плечо и шею, следя за реакцией партнёра.",
        "Игровая пауза: остановитесь внезапно и смотрите, как партнёр реагирует.",
        "Погладьте и поцелуйте тыльную сторону запястья партнёра.",
        "Медленно снимите один предмет одежды (соблюдая комфорт обоих) и сохраните зрительный контакт.",
        "Шепните партнёру, что хотите сделать дальше, и наблюдайте за реакцией.",
        "Медленно поцелуйте партнёра в шею от мочки уха до ключицы и обратно — 40 секунд, не отрываясь.",
        "Проведите кончиками пальцев по внутренней стороне бедра партнёра 45 секунд, оставаясь рядом.",
        "Массируйте партнёру грудь через одежду 1 минуту, глядя друг другу в глаза.",
        "Положите руку партнёра себе на самое горячее место прямо сейчас и прижмите его ладонь.",
        "Поцелуйте партнёра глубоко и страстно минимум 25 секунд, не отпуская.",
        "Проведите языком по шее партнёра и тихо выдохните тёплым воздухом ему/ей в ухо.",
        "Лёгкими ногтями проведите по спине партнёра под одеждой сверху вниз и прижмитесь ближе.",
        "Массируйте партнёру внутреннюю сторону бёдер 40 секунд, не касаясь интимных зон.",
        "Поцелуйте партнёра чуть ниже пупка (или максимально близко через одежду) — медленно и долго.",
        "Легко укусите нижнюю губу партнёра и потяните на себя, глядя в глаза.",
        "Массируйте партнёру ягодицы через одежду 1 минуту нежно и уверенно.",
        "Проведите языком по ключице партнёра и вдохните его/её запах, прижимаясь щекой.",
        "Поцелуйте партнёра в шею с лёгким посасыванием — оставьте маленький след любовного укуса.",
        "Проведите пальцами круговыми движениями по животу партнёра, медленно опускаясь ниже.",
        "Легко поцарапайте ногтями внутреннюю сторону бедра партнёра, не меняя положения.",
        "Проведите языком по пальцам партнёра, глядя ему/ей прямо в глаза.",
        "Массируйте партнёру шею и плечи, постепенно переходя на грудь — 1 минуту.",
        "Поцелуйте партнёра в закрытые глаза, потом в губы — всё медленнее и глубже.",
        "Легко укусите мочку уха партнёра и прошепчите что-то очень горячее.",
        "Проведите языком по нижней губе партнёра и слегка пососите её.",
        "Массируйте партнёру грудь или соски через ткань 45 секунд, не отрывая взгляда.",
        "Проведите ногтями по бокам партнёра от рёбер до талии и обратно.",
        "Поцелуйте партнёра в шею одновременно проводя рукой по его/её бедру.",
        "Легко прижмите зубами кожу на плече партнёра и медленно отпустите.",
        "Проведите языком по уху партнёра и выдохните тёплым воздухом внутрь.",
        "Массируйте партнёру нижнюю часть живота круговыми движениями 40 секунд.",
        "Поцелуйте партнёра в уголок губ, потом полностью — чередуйте 30 секунд.",
        "Проведите кончиками пальцев по позвоночнику партнёра под одеждой, не вставая.",
        "Легко укусите партнёра за ключицу и оставьте влажный след языком.",
        "Массируйте партнёру ягодицы и бёдра одновременно, лёжа рядом — 1 минуту."
    ],
    "spicy21": [
        "Массируйте партнёра ровно одну минуту в самом чувствительном месте, которое он/она покажет.",
        "Поцелуйте партнёра ниже пупка (или как можно ближе) и скажите, что будет дальше.",
        "Проведите языком по шее партнёра и подробно прошепчите свою самую откровенную фантазию.",
        "Возьмите руку партнёра и покажите, как именно вы хотите, чтобы он/она ласкал(а) вас.",
        "Легко укусите партнёра за нижнюю губу и скажите, чего вы хотите без удержу.",
        "Проведите ногтями по внутренней стороне бёдер партнёра, поднимаясь выше и глядя в глаза.",
        "Скажите вслух, как именно вы хотите, чтобы партнёр довёл вас до кульминации сегодня.",
        "Медленно снимите ещё один предмет одежды, добавляя страсть в движение (только если оба согласны).",
        "Поцелуйте партнёра там, где кожа особенно чувствительна, с языком.",
        "Произнесите своё самое смелое эротическое признание и удерживайте зрительный контакт.",
        "Проведите языком по груди, ключице и шее партнёра, наблюдая за реакцией.",
        "Поцелуйте партнёра максимально низко на животе (или через ткань) и скажите, что будет дальше.",
        "Проведите языком по шее партнёра и подробно прошепчите свою самую откровенную фантазию прямо сейчас.",
        "Возьмите руку партнёра и медленно покажите, как и где вы хотите, чтобы он/она вас ласкал(а).",
        "Легко укусите партнёра за нижнюю губу и скажите вслух, чего вы хотите без всяких тормозов.",
        "Проведите ногтями по внутренней стороне бёдер партнёра, поднимаясь всё выше, и смотрите в глаза 30 секунд.",
        "Скажите шёпотом в самое ухо, как именно вы хотите, чтобы партнёр довёл(а) вас до оргазма сегодня.",
        "Массируйте партнёра там, где он/она сейчас самое горячее — 1 минуту без остановки.",
        "Поцелуйте партнёра в самую чувствительную точку на шее или груди, которую он/она покажет.",
        "Проведите языком по соскам партнёра (или через тонкую ткань) 30 секунд, не отрываясь.",
        "Легко прижмите ладонью интимную зону партнёра через одежду и держите 20 секунд, глядя в глаза.",
        "Массируйте партнёра между ног через ткань 45 секунд, не меняя положения тела.",
        "Поцелуйте партнёра глубоко, одновременно лаская его/её самой чувствительной зоной одной рукой.",
        "Проведите языком по животу партнёра, спускаясь максимально низко, не вставая.",
        "Скажите вслух свою самую грязную фантазию, одновременно гладя партнёра там, где нельзя остановиться.",
        "Легко укусите сосок партнёра (или через ткань) и пососите 15 секунд.",
        "Массируйте партнёра круговыми движениями прямо над самой чувствительной зоной — 1 минуту.",
        "Проведите языком по внутренней стороне бедра партнёра до самого верха и остановитесь в миллиметре.",
        "Поцелуйте партнёра в губы, одновременно прижимая ладонью его/её интимную зону.",
        "Легко укусите внутреннюю сторону бедра партнёра и оставьте влажный след языком.",
        "Массируйте партнёра двумя руками одновременно в самых горячих точках — 1 минуту.",
        "Проведите языком по нижней части живота партнёра и выдохните тёплым воздухом прямо на ткань.",
        "Скажите шёпотом, как вы хотите кончить сегодня, и положите руку партнёра себе туда.",
        "Легко прижмите зубами кожу над самой чувствительной зоной партнёра и медленно отпустите.",
        "Массируйте партнёра через одежду так, как он/она любит сильнее всего — 1 минуту без перерыва.",
        "Поцелуйте партнёра в шею и одновременно ласкайте его/её грудь и ниже — синхронно.",
        "Проведите языком по уху партнёра и прошепчите, что сделаете с ним/ней через 5 минут.",
        "Легко укусите партнёра за мочку уха и одновременно прижмите ладонью его/её самое горячее место.",
        "Массируйте партнёра в самой эрогенной зоне, которую он/она покажет — 90 секунд без остановки.",
        "Скажите вслух свою самую запретную фантазию и проведите языком по губам партнёра."
    ]
}
